<#import "parts/common.ftl" as c>

<@c.page>
    <div class="wrapper_about">
        <div class="about_tex">
            <h2> Добро пожаловать в Service desk! </h2>
            <h3> Это система автоматизации работы техподдержки банка с клиентскими обращениями.</h3>
            <h3>   Ещё так называют специальное подразделение, которое решает проблемы пользователей, связанные с определенным программным или аппаратным обеспечением, направлением деятельности или услугой.</h3>
            <h3> Сервис разработан в Российском университете транспорта на кафедре ЦТУТП Изотовой Е.И. под руководством Гончаренко А.Н.</h3>
        </div>

        <div class="about_img">
            <img src="img/Sd_1.png">
        </div>
    </div>
</@c.page>
